<%--
  Created by IntelliJ IDEA.
  User: macuser
  Date: 2019-11-18
  Time: 01:20
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
Правила и условия

Заезд: 15:00
Выезд: 12:00
Тариф включает:
- пользование фитнес центром и бассейном;
- Wi-Fi Интернет в номере;
- бесплатная парковка;
- 20% НДС.
Тип питания может быть выбран согласно Вашим предпочтениям (завтрак "Шведский стол" или без питания).
Согласно законодательству Украины туристический сбор не входит в стоимость номера и оплачивается гостем самостоятельно в
отеле. Ставка для въездного туризма - 41,73 грн. с человека в сутки.

Наш завтрак «шведский стол» - это лучшие блюда средиземноморский, классический европейской, украинской и азиатской
кухонь в сочетании с концепцией "Премьер Отелей" Fresh Organic Traditional - традиционные украинские и типично киевские
блюда из органических продуктов. Стоимость завтрака – 990 грн. на 1 человека (если завтрак не включен в стоимость
номера).
Стандартные условия отмены
В случае отмены бронирования в срок 1 суток до даты заезда штраф не взимается. В случае отмены позднее этого срока или в
случае незаезда взимается 100% от стоимости первой ночи проживания.

Политика гарантии
В случае, если не предоставлена кредитная карта, бронирование гарантировано до 18:00 дня заезда и может быть отменено
после этого времени гостиницей. Для продления гарантии сообщите, пожалуйста, данные о Вашей банковской карточке или
оплатите забронированные услуги.

20% НДС
20% НДС включен в стоимость.
</body>
</html>
